/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eNous avons termin\U00e9 l\U2019examen de votre compte. Appuyez pour en savoir plus.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eNous avons termin\U00e9 l\U2019examen de votre compte. Cliquez pour en savoir plus.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eAssistance WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynchronisation avec %1$@ sur %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eLa synchronisation avec %1$@ sur %2$@ s\U2019est arr\U00eat\U00e9e. Ouvrez %3$@ pour la relancer.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eLa synchronisation avec %1$@ sur %2$@ est termin\U00e9e.";
